<html>
<head>
<title>naturaleza</title>
<link rel="stylesheet"type="text/css"href="carmen mi tema.css">
<style type="text/css">
body {paddign-letf:11em;
color:#4b0082;
background-color:#e0ffff;}

</style>

</head>
<body>
<Center>	<h1>El Medio Ambiente</h1>
		<p>
	El medio ambiente es el espacio en el que se desarrolla la vida de los distintos organismos favoreciendo su interacción. En él se encuentran tanto seres vivos como elementos sin vida y otros creados por la mano del hombre Dentro de los primeros, agrupados bajo la denominaci&oacute;n de factores bi&oacute;ticos, forman parte adem&aavute;s del ser humano y del resto de animalesbtoda la flora del planeta junto a los hongos y a pequeños organismos que cumplen funciones esenciales para el sostenimiento de la vida, y cuyo principal representante son las bacterias.En cuanto a los elementos sin vida, conocidos como factores abi&oacute;ticos, son esenciales para la subsistencia de los organismos vivos y conforman el espacio f&iacute;sico del ambiente, siendo los componentes b&aacute;sicos del ecosistema, es decir, el agua, el aire y el suelo. En cuanto a los artificiales, creados por el ser humano, cabe destacar las tradiciones, la urbanizaci&oacute;n o la cultura. La suma de todos conrman el medio ambiente. </p>

<img src="arbol.jpg"wieght="40%"height="30%">

<p>
<h3>Calentamiento global</h3>
El calentamiento global resulta del aumento del efecto invernadero, un proceso en el que la radiaci&oacute;n t&eacute;rmica emitida por la Tierra queda atrapada en la atm&oacute;sfera debido a los gases con ese efecto (GEI). Su presencia es natural y necesaria para mantener la temperatura del planeta en unos valores habitables. El problema es que las emisiones de gases como el metano o el &oacute;xido nitroso se han disparado en comparaci&oacute;n con la era preindustrial. cuando se habla m&aacute;s espec&iacute;ficamente del calentamiento global. Es decir: el cambio clim&aacute;tico puede tener causas naturales o antropog&eacute;nicas, mientras que las causas del calentamiento global son siempre producto de la actividad humana. </p>
</center>
<Center><img src="foto3.jpg"wieght="40%"height="30%"></center>
<p>
</p>
<b>Consecuencias del calentamiento global</b>
<ul> 
<li>Derritimiento de los glaciares</li>
<li>cambio clima&aacute;tico</li>
<li>Cambio en el ciclo hidrol&oacute;gico</li>
<li>Falta de alimentos</li>
</ul>


<b>C&oacute;mo combatir el calentamiento global</b>

<ul>
<li>plantar m&aacute;s &aacute;rboles</li>
<li>Reducir el uso de electricidad</li>
<li>		Regular las emisiones de CO2	</li>
<li>Generar menos basura</li>
</ul>

<b>Causas artificiales del calentamiento global</b>
<p>
<ul>
<li>Quema de combustible f&oacute;siles</li>
<li>Deforestaci&oacute;n</li>
<li>aumento del vapor de agua en la atm&oacute;sfera</li>
</ul></p>

<center><img src="foto4.jpg"wieght="40%"height="30%">

<h3>Elementos del medio ambiente</h3>
<p style="color:#483d8b">
      seres humanos<br>
Los seres humanos habitamos el planeta desde tiempo inmemoriales, estamos en todos lados, hemos conquistado cada uno de los rincones del planeta, por lo que nuestra presencia en cada medio ambiente es m&aacute;s que notoria. El hombre forma parte del medio ambiente. Sin embargo, su actividad produce cambios. La transformaci&oacute;n del medio natural en un medio humanizado ha seguido los siguientes pasos:Descubrimiento de la agricultura y la ganader&iacute;a. Mayor disponibilidad de alimentos y cambios de aspecto La extensi&oacute;n de los cultivos produce cambios dr&aacute;sticos en el paisaje.Pr&aacute;cticamente todas las actividades humanas transforman el medio natural y provocan cierto grado de degradaci&oacute;n. No obstante, algunas resultan particularmente importantes.
</p>
<img src="hojas.jpg"wieght="40%"height="30%">
<p style="color:#ff6984">
	flora<br>
La flora forma parte constitutiva del medio ambiente, gracias a ella disfrutamos de bellos paisajes, llanuras llenas de pastizales, monta&ntilde;as pobladas de pinos, o flores que decoran los verdes campos. Es una de las principales partes de todo ambiente de la tierra, y salvo en lugares como los glaciares donde casi no se percibe flora, despu&eacute;s est&aacute en el resto del planeta, incluso en los desiertos en forma de cactus. Se refiere a las especies vegetales que habitan en una regi&oacute;n geogr&aacute;fica determinada, determinando la vegetaci&oacute;n de esa regi&oacute;n.La flora remite al n&uacute;mero de especies, mientras que la vegetaci&oacuten remite a la distribuci&oacute;n de las plantas.Este elemento es de suma importancia puesto que sirve de fuente de materia prima para la industria papelera, maderera, farmac&escute;utica y alimenticia .
</p>
<p style="color:#3cb371">
				
Agua<br>
El agua recorre el planeta a lo largo y ancho de su superficie, somos un planeta de agua, la que da vida, alimenta, provee y hace posible nuestra supervivencia en este mundo. Oc&eacute;anos, mares, r&iacute;os,  aguas subterr&aacute;neas, arroyos, lagos, e incluso el agua de lluvia son expresi&oacuten de este elemento que fluye en constante movimiento en los diferentes escenarios del mundo.Un elemento vital para la humanidad y abundante en el planeta tierra (71% cubierto por agua), en cualquiera de sus estados: líquido, s&oacute;lido y gaseoso.No obstante, en su estado potable (apto para el consumo humano), se trata de un recurso m&aacuye;s bien escaso, puesto que el 96,5 % del agua de la tierra está en los oc&eacuteanos (es decir, es agua salada).Entonces, la reserva de agua dulce la constituyen los glaciares (68,6 % del total), el agua subterr&aacuye;nea (30%), y los r&iacute;os y la humedad atmosf&eacute;rica.El agua, adem&aacute;s de ser fundamental para la vida humana, es utilizada en la industria y en m&uacuteltiples procesos de la vida cotidiana de cualquier poblaci&oacute;n.La composici&oacute;n qu&iacute;mica del agua es hidr&oacute;geno y ox&iacute;geno (H2O).
</p>
<img src="cascada.jpg" wieght="40%"height="30%">

<p style="color:#ff4500">
				
Aire<br>
El aire que respiramos forma parte crucial del medio ambiente, de cualquiera, pues sin &eacute;l de hecho no habr&iacute;a vida en nuestro planeta. Gracias a su pureza, podemos respirarlo sin problemas, aunque ultimamente se ha visto muy contaminado por el mundo industrial y las emisiones de CO2 tanto de f&aacute;bricas como de vehiculos. Es la sustancia invisible, ins&iacute;pida, inolora e incolora que nos permite respirar, que conforma la atm&oacute;sfera terrestre y que est&aacute; compuesta, fundamentalmente, por nitr&oacute;geno, ox&iacute;geno e hidr&oacute;geno.No obstante, tambi&eacute;n contiene otros gases entre los que se encuentran: el arg&oacute;n, el helio, el xen&oacute;n y el kripton, adem&aacute;s de vapor de agua y part&iacute;culas (org&aacute;nicas e inorg&aacute;nicas) en suspensi&oacute;n.Esta composici&oacute;n es la que determina la calidad del aire. La presencia o ausencia, as&iacute; como la proporci&oacute;n de tales gases, determinan que tan buena es la calidad del aire.Vale decir que esa composici&oacuten se puede alterar de forma natural (erupciones volc&aacute;nicas, incendios forestales, etc), o por la acci&oacute;n humana.El aire es un elemento que ejerce presi&oacute;n atmosf&eacutr;rica y al ubicarse en una extensi&oacute;n horizontal de kil&oacute;metros con una temperatura relativamente similar, recibe el nombre de masa de aire.
</p>
<img src="foto2.jpg"wieght="40%"height="30%">

<p style="color:800000">
				
 Suelo<br>
La tierra, el suelo y subsuelo forman parte del ambiente donde vivimos, son la plataforma donde la flora se desarrolla, alimenta y sobrevive, al igual que el hombre que habita en su superficie. Tambi&eacute;n el suelo es el que soporta los grandes mares de agua salada, es la base s&oacute;lida de nuestro planeta. Es la capa m&aacute;s superficial de la tierra que sustenta la vida en ella. Se forma por la interacci&oacute;n del clima, la roca madre, los glaciares, las rocas sedimentarias y la vegetaci&oacute;n.La proporci&oacute;n de estos elementos as&iacute; como su tiempo geol&oacute;gico y los microorganismos que alberga, inciden en su composici&oacute;n qu&iacute;mica. Mientras m&aascute;s “viejo” es un suelo, m&aacute;s evolucionado y con mayor cantidad de material org&aacute;nica.
</p>
<img src="foto1.jpg"wieght="40%"height="30%">
<p style="color:8b4513">

 Animales silvestres y dom&eacute;sticos<br>
Las innumerables especies de animales silvestres y dom&eacute;sticos son uno de los principales constituyentes de cualquier medio ambiente, incluso en las regiones heladas, o en los abrasadores desiertos, existen animales de diferentes especies. Y en las zonas urbanizadas, es m&aacute;s com&uacute;n ver animales dom&eacute;sticos como gatos, perros, etc. Hablar de fauna es hablar del conjunto de especies animales que habitan en una regi&oacute;n o en un ecosistema determinados.Una clasificaci&oacute;n muy general de la fauna se remite a su h&aacute;bitat: acu&aacute;tico, terrestre o anfibio. Mientras que su origen la clasifica en: silvestre, aut&oacute;ctona o nativa, ex&oacute;tica, y dom&eacute;stica.
</p>
<img src="foto6.jpg"wieght="40%"height="30%">
</Center>
</body>
</html>
